export const faqData = [
  {
    id: 1,
    question: "Как подключить интернет?",
    answer:
      "Для подключения интернета необходимо оставить заявку на сайте или позвонить по телефону. Наш специалист свяжется с вами для уточнения деталей и согласования времени подключения.",
  },
  {
    id: 2,
    question: "Какие документы нужны для подключения?",
    answer:
      "Для подключения интернета необходим паспорт и документ, подтверждающий право собственности или аренды помещения. В случае аренды также потребуется договор аренды.",
  },
  {
    id: 3,
    question: "Как проверить скорость интернета?",
    answer:
      "Вы можете проверить скорость интернета на нашем сайте в разделе 'Поддержка' или воспользоваться популярными сервисами для проверки скорости.",
  },
  {
    id: 4,
    question: "Могу ли я временно приостановить услугу интернета?",
    answer:
      "Да, вы можете воспользоваться услугой 'Добровольная блокировка' через личный кабинет или обратившись в службу поддержки. Услуга платная, подробности уточняйте у оператора.",
  },
  {
    id: 5,
    question: "Как сменить тарифный план?",
    answer:
      "Сменить тариф можно в личном кабинете на сайте или в мобильном приложении. Также вы можете связаться со службой поддержки для консультации и смены тарифа.",
  },
];
